{"ranking":[{"title_ja":"衣類の色移り","title_hant":"衣服染色了","rank":"1","desc_ja":"色移りしたらすぐに４０℃～５０℃のお湯に洗剤を溶かして浸けおきます。ワイドハイターなどの酸素系漂白剤を加えると効果が高まります。色移りしてから時間が経つと落ちにくくなるため、すぐに対処することが重要です。\nただし、素材によってはお湯や酸素系漂白剤で洗うことができませんので、洗う前に確認をしましょう。","desc_hant":"若衣服發生染色時，可立即將衣服浸泡在４０℃～５０℃的溫水中。在４０℃～５０℃的溫水中加入有酸素系成分的衣物漂白劑更能有效解決衣服染色的情況。\n衣服染色經過一段時間後會更不容易清洗，染色情況發生時請立即處理。\n注意，不可使用溫水或漂白劑等材質切勿使用此方法，浸泡前請再度確認材質使用方法。","action":"wash_tag_list"},{"title_ja":"ニットが縮んでしまった","title_hant":"毛衣縮水了","rank":"2","desc_ja":"ウール素材が縮むのは、洗濯する時の摩擦が原因です。30℃以下のぬるま湯でやさしく手洗いすると予防できます。\n縮んだニットは家庭用のヘアコンディショナー（ヘアリンス）で伸ばすことができます。\n（伸ばし方）\nぬるま湯1Lに対して大さじ1杯程度のヘアコンディショナーをしっかり溶かし、縮んだニットを30分ほど浸けます。すすぎは行わずに優しく手でしぼりバスタオルを使って脱水します。元の形（サイズ）になるよう伸ばして平置きで干します。十分に戻らない場合はこの作業を何度か繰り返してみましょう。","desc_hant":"羊毛材質主要縮水原因：在清洗時造成的摩擦。\n預防方法：可在30℃以下的溫水中，用手輕輕搓洗可避免縮水情況發生。使用家庭用的護髮乳，也可使已縮水的毛衣復原唷。\n復原方法：１公升的溫水中加入約一匙的護髮乳，完全溶化後，將縮水毛衣放入大約浸泡３０分鐘。脫水時，將毛衣放入入大毛巾內輕壓將水分壓出。毛衣恢復原本尺寸後，即可平放晾乾。若未恢復原本尺寸，可重複使用此復原方法至恢復原本尺寸為止。","action":"wash_006"},{"title_ja":"毛玉がふえる","title_hant":"起毛球了","rank":"3","desc_ja":"毛玉ができるのは、洗濯する時の摩擦が原因です。やさしく手洗いすると予防できます。\n洗濯機の場合は、裏返して洗濯ネットにいれ、弱水流のコースで洗うと毛玉予防になります。","desc_hant":"毛球產生的主要原因：在清洗時造成的摩擦。\n預防方法：用手輕輕搓洗可避免起毛球情形發生。使用洗衣機清洗的情況下，可先將毛衣翻面放進洗衣袋中，洗衣機選擇溫和洗可避免起毛球情形發生。","action":"wash_006"},{"title_ja":"テッシュを一緒に洗ってしまった","title_hant":"衛生紙不小心也一起洗了","rank":"4","desc_ja":"テッシュを一緒に洗ってしまったら、柔軟剤でもう一度すすぎと脱水をすると落ちやすくなります。他には、脱水後に野菜ネットや水切りネットで表面を撫でるとネットにテイッシュが絡まって落ちます。コインランドリーの乾燥機に20〜30分かけるのも効果的です。最後に洗濯機や乾燥機の中に残ったテイッシュは取り除いておきましょう。","desc_hant":"忘記將衛生紙拿起來結果跟衣服一起洗的話，可加入柔軟劑，洗衣機再一次選擇清洗及脫水後，衛生紙就能輕易脫落了唷。\n也可在脫水後，將沾有衛生紙的衣服放入洗衣袋，用手輕搓洗衣袋，衛生紙即能附著於洗衣袋。\n也可至投幣式洗衣店，使用店內烘乾機20~30分鐘，衛生紙即能輕易脫落。最後，再將脫落在烘乾機的衛生紙清除即可。","action":"none"},{"title_ja":"洗濯物が雨で濡れてしまった","title_hant":"晾乾中的衣服被雨淋濕了","rank":"5","desc_ja":"雨は大気中の汚れをたくさん含んだ汚れた水です。雨に濡れたまま乾かすと臭いやシミの原因になるため、面倒ですが洗い直しましょう。もしすぐに洗い直せない時は、乾燥機や扇風機などを使ってなるべく早く乾かしましょう。雑菌の繁殖を抑えることが大切です。","desc_hant":"雨水中涵蓋了大氣中許多髒汙，若晾乾中的衣服被雨淋濕後再晾乾，容易造成異味及髒污的形成，若衣服有被雨淋濕，建議再重新洗過。無法當下重新洗過的話，可使用烘乾機或電風扇等，讓衣服能快速晾乾，抑制雜菌繁殖。","action":"none"},{"title_ja":"ニットが型崩れした","title_hant":"針織衣服變形了","rank":"4","desc_ja":"ニットの型崩れの原因は洗い方と干し方にあります。30℃以下のぬるま湯でやさしく手洗いします。洗濯機を使用する場合は、裏返してたたんでネットに入れ手洗いコースなどの弱流水で洗います。どちらの場合も中性洗剤を使用してください。洗い終わるとやさしく絞りバスタオルに包んで脱水します。\n干す時は水分の重みで伸びないように平干しが基本です。平干し用の道具やスペースがない場合は、ハンガーを2本使って肩と裾をそれぞれハンガーにかけると伸びを予防できます。この時、袖も垂らさないようにしましょう。","desc_hant":"針織衣服變形主要原因：清洗及晾乾方式。\n可在30℃以下的溫水中，用手輕輕搓洗。若使用洗衣機，可先將針織衣服翻面摺好，放入洗衣袋，選擇洗衣機的溫和洗可避免針織衣服變形。\n無論是手洗或使用洗衣機，都請使用中性洗衣精。清洗結束後，使用大型毛巾整個包住後，輕輕扭乾。曬乾時，衣服上水分的重量會導致鬆垮，故在曬乾時請平面晾乾。若無平面晾乾的道具或空間的話，可使用兩個曬衣架，分別掛於衣服前後使衣服呈現平行，此時記得袖子別讓它垂掉，可掛於曬衣架上。","action":"dry_003"},{"title_ja":"Tシャツの首周りが伸びた","title_hant":"襯衫領口鬆垮垮","rank":"999","desc_ja":"Tシャツは首回りを輪ゴムなどで縛り、洗濯ネットに入れて洗うと伸びを予防できます。ハンガーに吊ると首回りが伸びやすくなるので、ハンガーでなく物干し竿に袖を通して干します。ハンバーで干す場合は、二つ折りにするか逆さ干しにします。","desc_hant":"將襯衫放入洗衣袋中再清洗，可預防領口鬆垮。\n使用曬衣架晾乾時，可將襯衫對半晾乾或將襯衫下圍部分掛於曬衣架，使其領口部分朝下晾乾。","action":"none"},{"title_ja":"洗濯すると破れた","title_hant":"正確洗衣法，衣服不破損","rank":"6","desc_ja":"ボタンやファスナー、ホックなどに絡まって破れてしまうことがあります。これは洗濯ネットにいれることで予防できます。洗濯物の入れすぎも摩擦が大きくなり生地が傷んで破れやすくなるため、洗濯物の入れすぎには注意しましょう。素材に合わない洗濯コースで洗ってしまった場合も、生地を傷めてしまい破れの原因になります。洗濯表示を確認してから洗いましょう。他には、酸素系漂白剤は金属と触れると強力な酸化反応を起こし、生地を傷め薄くしてしまいます。金属パーツがついていなくても、ネックレスや時計などの金属が接触した部分だけの生地が破れることがあり注意が必要です。","desc_hant":"在洗衣服時，常常會有被紐扣、拉鍊、扣子等把衣服勾破的經驗。\n可以在洗衣時，將有鈕扣等容易被勾破的衣服材質放入洗衣袋清洗，可減少破損率。\n在洗衣時，若放入過量衣服進洗衣機也是造成衣服受損的原因之一，放入時請以適量為主。\n在洗衣前請確認此衣服材質是否適合此洗衣機的洗衣流程，洗衣前請先確認衣服的洗標圖案。\n其他像是若與漂白劑接觸後會產生強烈的氧化反應，容易造成衣服受損，使用前請注意。","action":"wash_002"},{"title_ja":"衣装ケースの中でシワになる","title_hant":"衣服如何收納才不會產生皺摺","rank":"6","desc_ja":"小さく四角形になるようにたたみ立てて収納すると、他の洋服を崩さずに取り出せるので結果としてシワができにくくなります。また衣装ケースに詰め込みすぎると洋服同士がプレスされシワができやすくなるため注意しましょう。","desc_hant":"將衣服折成四角形放進衣櫃收納可減少皺褶的產生。\n注意衣櫃若裝入過多衣服也是皺折產生的原因。","action":"fold_001"},{"title_ja":"シミが落とせない","title_hant":"衣服髒污去不掉","rank":"6","desc_ja":"漂白剤の種類と特徴を知ってシミ落としに活用しましょう。漂白剤には酸素系、塩素系、還元系の3種類があります。\n【酸素系漂白剤】\n色柄物にも使え洗剤と併用可能です。液体タイプ（酸性）と粉タイプ（アルカリ性）があり、色柄物には酸性の液体タイプが安心です。液体タイプは直接にシミに塗るなど使い勝手がよく普段使いに適しています。粉タイプは漂白効果が高くより白く仕上げたい衣類に使用すると良いでしょう。さらにぬるま湯で使用すると漂白効果があがります。\nどちらも金属性のもの（ファスナーやボタンなど）と一緒に洗うことはできません。強い酸化反応を起こし生地が破れてしまうことがあります。また、粉タイプはウールやシルクなどの動物繊維にも使用できません。\n【塩素系漂白剤】\n強力な漂白力があり白物専用です。白いYシャツやシーツの汗シミ黄ばみを真っ白に洗い上げたい時などに適しています。ただし、洗剤との併用不可（混ぜるな危険！）のため使用には注意が必要です。使える素材は、綿・麻・ポリエステル・アクリル素材のみに限定されますので必ず確認しましょう。酸素系と同様に金属性のもの（ファスナーやボタンなど）と一緒に洗うことはできません。\n【還元系漂白剤】\n白物専用ですが水洗いできる素材であればすべてに使用可能です。酸素系・塩素系とは違う方法（反応）で漂白するため、酸素系・塩素系で落とせない鉄サビや赤土汚れなどを落とすことができます。還元系も金属性のもの（ファスナーやボタンなど）と一緒に洗うことはできません。","desc_hant":"若充分了解漂白劑的種類跟特徵，就可有效將其利用使其髒污脫落。\n漂白劑可分為三類：氧漂白劑、氯漂白劑、還原型漂白劑。\n【氧漂白劑】\n可分為液體漂白劑及粉末漂白劑兩大類。\n有色衣物較適合與液體漂白劑一起清洗。\n粉末漂白劑的漂白效果較高，可多用於白色衣服，且使用溫水清洗的話漂白效果更高。\n液體漂白劑與粉末漂白劑皆不能與金屬性物品(鈕扣、拉鍊等金屬物品)一起清洗，會引起強烈酸化反應破壞衣服質地。\n【氯漂白劑】\n漂白效果最強，白色衣物專用的漂白劑。\n適用於白色襯衫等衣服發生汗漬、泛黃時使用。但切勿與洗衣精同時使用，會造成危險。\n只適用於棉、麻、合成纖維等素材，使用前請務必事先確認。\n不能與金屬性物品(鈕扣、拉鍊等金屬物品)一起清洗，會引起強烈酸化反應破壞衣服質地。\n【還原型漂白劑】\n雖也是白色衣物專用的漂白劑，但可適用於全部可手洗的素材。\n不能與金屬性物品(鈕扣、拉鍊等金屬物品)一起清洗，會引起強烈酸化反應破壞衣服質地。","action":"none"},{"title_ja":"ジーンズを乾燥機にかけると縮んだ","title_hant":"別把牛仔褲丟進烘乾機","rank":"999","desc_ja":"ジーンズを乾燥機で一気に乾燥させると縮みます。特に洗い加工されていないジーンズはかなり縮んでしまいます。ジーンズの乾燥には陰干しが適しています。できれば筒状にして風通しを良くしましょう。さらに裏返しにするとポケット周りも乾きやすくなります。","desc_hant":"千萬別把牛仔褲丟進烘乾機，那會使它變形緊縮。\n其實只要把牛仔褲放在通風處透氣即可，或是將牛仔褲反面也可使口袋周遭處更容易通風。","action":"dry_004"},{"title_ja":"ワンピースを洗濯したら縮んだ","title_hant":"洋裝、羊毛絲綢類等衣服縮水了","rank":"999","desc_ja":"ウール、シルク、レーヨン、ナイロンなどは縮みやすく洗濯前には必ず洗濯表示の確認をしましょう。\nウールやレーヨン、ナイロンは家庭用のヘアコンディショナー（ヘアリンス）で伸ばすことができます。この方法は特にウール、綿、カシミヤに効果的です。\n（伸ばし方）\nぬるま湯1Lに対して大さじ1杯程度のヘアコンディショナーをしっかり溶かし、縮んだ衣類を30分ほど浸けます。すすぎは行わずに優しく手でしぼりバスタオルを使って脱水します。元の形（サイズ）になるよう伸ばして平置きで干します。十分に戻らない場合はこの作業を何度か繰り返してみましょう。","desc_hant":"羊毛、絲綢、人造絲、尼龍等為容易縮水的材質，在洗滌之前務必事先確認洗標圖案。\n羊毛、絲綢、尼龍若遇縮水，可使用家庭用的潤髮乳可使其復原。特別是羊毛、棉、羊毛針織物更具效果。\n復原方法：１公升的溫水中加入約一匙的護髮乳，完全溶化後，將縮水的衣服放入大約浸泡３０分鐘。脫水時，將衣服放入入大毛巾內輕壓將水分壓出。恢復原本的尺寸後，即可平放晾乾。若未恢復原本尺寸，可重複使用此復原方法至恢復原本尺寸為止。","action":"none"},{"title_ja":"臭いをとろうとお湯で洗うと縮んだ","title_hant":"衣服異味揮之不去","rank":"999","desc_ja":"臭い対策として高温のお湯は効果的な方法ですが、素材によっては縮んでしまいます。ウール、シルク、レーヨン、ナイロンなどは縮みやすく注意が必要です。洗濯表示を確認して素材に合った温度で洗いましょう。\nお湯以外の臭い対策として、いつもの洗濯に重曹を加えると効果的です。水10Lに対して大さじ1杯の重曹を目安に加えてみましょう。","desc_hant":"高溫水中洗滌雖可有效去除衣服異味，但依據衣服材質不同會發生縮水情形。\n羊毛、絲綢、人造絲、尼龍等材質為容易所縮水的材質，需特別注意。確認洗標圖案及各材質所適合的水溫後，再進行洗滌。\n除高溫水中洗滌可有效去除衣服異味外，也可在洗滌時加入蘇打水也可消除衣服異味唷。\n蘇打水使用方法：10公升水中加入約一匙的蘇打水即可。","action":"wash_tag_list"},{"title_ja":"長く水に浸しすぎて縮んだ","title_hant":"長時間浸泡後衣服縮水了","rank":"999","desc_ja":"レーヨンやキュプラ、ウールは水に浸すと縮みやすい素材です。特にレーヨンとキュプラは縮みやすいので、2分程度を目安に素早く手洗いをして干します。","desc_hant":"人造絲、羊毛浸泡後為容易縮水的材質。特別是人造絲更為容易縮水，洗滌時大約2分鐘手洗後立即晾乾。","action":"wash_tag_list"},{"title_ja":"ファブリーズでシミができた","title_hant":"使用衣服消臭劑卻使衣服產生汙漬","rank":"999","desc_ja":"ファブリーズの成分と汚れの成分が反応してシミになることがあります。洗える素材であればすぐにお湯で洗うと落とせますが、洗えない素材やシミになってから時間が経ってしまったものは、家庭での対処が難しいためクリーニングに持っていきましょう。","desc_hant":"市面上販售的衣服消臭噴劑內含成分會使衣服產生污漬。\n若是遇到可水洗的材質可馬上清洗去除污漬，但若遇到無法水洗材質的情況下，污漬經過長時間放置後，會難以去除，此時請盡快送至乾洗店做清洗。","action":"none"},{"title_ja":"ハンガー跡がついてしまった","title_hant":"衣服掛痕還有救嗎?","rank":"999","desc_ja":"ハンガー跡は水分と熱で簡単に直すことができます。跡ができた場所に霧吹きをしてドライヤーをかけます。スチームアイロンの蒸気をあてても直ります。どちらの方法も跡ができた場所を軽く伸ばしながら行うと綺麗になりますが、火傷しないように注意しましょう。","desc_hant":"衣架掛痕改善方法：先用水霧狀將有痕跡的地方噴灑，再用吹風機吹乾即可，若家中有蒸汽熨斗也可利用。無埨使用哪種方法，在使用時都要注意燙傷等意外。","action":"none"},{"title_ja":"スチームアイロンから白い粉がでた","title_hant":"熨斗蒸汽中出現白色粉末怎麼辦?","rank":"999","desc_ja":"水道水を使用している場合、アイロンの給水タンク内に付着した水垢がスチームと一緒に吹き出すことがあります。故障の原因ともなるので定期的にアイロンを掃除しましょう。また、スチームに精製水を使用すると水垢がそのものがたまらないため安心です。\n（掃除方法）\n表面の噴射口を綿棒などで拭き取ります。給水タンクはクエン酸水で掃除します。水とクエン酸を5：1の割合で溶かして給水タンクに入れます。給水タンクが空になるまでスチームを噴射します。空になったら水をいれて同様にスチームを噴射させます。","desc_hant":"熨斗加水時若使用自來水的話，自來水的水垢容易與蒸氣一起噴出，也是熨斗產生故障的原因之一，務必定期清潔熨斗減少故障。另外，若所添加的水為淨化水則較不會產生水垢等問題，故障原因也可減少。\n熨斗清潔方法：蒸氣表面的噴射口使用棉花棒將其污垢去除，熨斗加水瓶可使用檸檬水清除水垢。\n檸檬與水比例5：1加入熨斗加水處後，使用蒸氣噴灑至水完全使用完畢後即可。","action":"none"},{"title_ja":"アイロンをかけてはいけない服にかけてしまった","title_hant":"不能熨燙的衣服，不小心熨燙了怎麼辦?","rank":"999","desc_ja":"アイロンがかけれない洋服は、シワになりにくい洗濯と干し方を心がけましょう。洗濯ネットを使い脱水時間はなるべく短く、干す時に手でシワを伸ばしましょう。パンツの場合は裾から吊っておくと重みで真っ直ぐにシワなく乾きます。\nアイロンを使わずにシワを伸ばすには、霧吹きをしてハンガーに吊っておきます。時間がないときは霧吹きの後に扇風機の風を当ててください。他には入浴中のバスルームに持ち込んで吊っておくと湿気と温度でシワが伸びます。","desc_hant":"洗標圖案若表示無法使用熨斗熨燙時，在清洗及晾乾前務必先確認。\n在清洗時使用洗衣袋，脫水時間盡可能地縮短。晾乾時，可用手將衣服皺褶攤平。\n牛仔褲在晾乾時，直接將褲管朝上晾乾可減少皺褶產生。\n不使用熨斗也可將皺褶攤平方法：先用水噴灑衣服後，再用曬衣架吊掛自然晾乾。因自然晾乾需要時間，若沒有充足時間的情況下，可在用水噴灑完衣服後再使用吹風機晾乾。","action":"none"},{"title_ja":"ネクタイがシワだらけになった","title_hant":"領帶皺巴巴怎麼辦?","rank":"999","desc_ja":"ネクタイは伸縮性がよい一方、型崩れしやすいので手洗いをしましょう。ぬるま湯におしゃれ着用洗剤を溶かしてネクタイをたたんだ状態で入れます。ネクタイをやさしく揺らして洗い、汚れが落ちたら丁寧にすすぎます。\nすすぎ終わったら形を整えてバスタイオルで水分を取り除き、ハンガーにかけて陰干しします。この時、シワがあっても伸ばさないようにしましょう。ネクタイは濡れた状態で伸ばすと乾いたときにシワだらけになってしまいます。\n素材によっては水洗いできないものがありますので、洗う前に確認をしましょう。","desc_hant":"領帶雖具有良好的伸縮性，但因容易變形，請盡量使用手洗。\n在溫水中加入高級衣物專用洗衣精，充分融入水中後，將領帶對折放入，用手輕輕搓洗，髒污掉落後再以清水輕輕沖洗即可。清洗完後，再用毛巾輕輕將水分壓乾，再吊掛於曬衣架晾乾即可，\n此時若發現領帶有皺褶先不將其攤平，因領帶在濕的狀態下攤平的話，晾乾後皺褶不減反而會增加。依據材質不同無法水洗的領帶請務必不要水洗，清洗前請再次確認。","action":"wash_tag_list"},{"title_ja":"洗剤の使い分けがわからない","title_hant":"各類別洗衣精的使用方法","rank":"999","desc_ja":"洗剤のタイプは大きく4つの種類に分かれます。おしゃれ着用の中性洗剤、弱アルカリ性の液体洗剤、弱アルカリ性の粉末洗剤、弱アルカリ性の固形石鹸です。\n中性洗剤の洗浄力はやや弱めますが、衣類への負担が少なく色落ちもしにくいためニットやデリケートな衣類の洗濯に適しています。\n弱アルカリ性の液体洗剤は、界面活性剤が多く含まれ皮脂汚れに効果的です。水によく混ざるため冬場の洗濯に適しています。\n弱アルカリ性の粉末洗剤は、アルカリ剤が多く含まれて液体洗剤より高い洗浄力を持ちます。ただし冷たい水では溶けきらず残ってしまうことがあるため、水またはお湯で溶いてからの使用がおすすめです。\n弱アルカリ性の固形石鹸は、粉末洗剤よりさらに高い洗浄力を持ち、靴下の泥汚れや襟汚れなどの部分洗い役立ちます。","desc_hant":"洗衣精種類可分為四大類。高級衣物專用洗衣精、弱鹼性洗衣精、弱鹼性洗衣粉、弱鹼性洗衣肥皂。\n中性洗衣精的清潔力雖較弱鹼性低，但對衣服所造成的負擔較小，可有效抑制衣服褪色，適用於針織衣或貼身衣物等。\n弱鹼性洗衣精清潔效果強、能有效去除油漬髒污。\n弱鹼性洗衣粉清潔效果強，但無法完全溶解於冷水中，建議可使用溫水清洗。\n弱鹼性洗衣肥皂清潔效果最強，無論是領口髒污甚至鞋底髒污皆能有效清除。","action":"wash_001"},{"title_ja":"洗濯表示を間違って衣類をダメにした","title_hant":"最新洗標圖案的正確使用方法","rank":"999","desc_ja":"衣類の【取り扱い絵表示】が2016年12月から国内外で統一された新しい記号【洗濯表示】になりました。新しくなった表示を「洗濯だより」でチェックして正しく洗濯しましょう！","desc_hant":"2016年12月1日起，【洗標圖案】在國內外皆已統一。\n最新【洗標圖案】使用方法都可從洗衣達人確認唷！","action":"wash_tag_list"},{"title_ja":"柔軟剤を使わずに洗い、静電気やシワが発生。肌触りも悪い","title_hant":"洗衣時未使用柔軟精，容易產生靜電，衣服觸感也變差？","rank":"999","desc_ja":"柔軟剤に含まれる界面活性剤が繊維の絡みや摩擦をおさえ、静電気を防止し衣類を柔らかく仕上げます。静電気や肌触り対策に柔軟剤は手軽ですが、柔軟剤の香料が苦手な場合はクエン酸（家庭用のお酢でもOK）で代用できます。\n（クエン酸の使い方）\nすすぎの段階になったら洗濯機をとめて水10L対して1g（小さじ約1/3）のクエン酸を入れます。使い方はこれだけです。すすぎ→脱水→干して完了です。","desc_hant":"柔軟精含有的界面活性劑，可防止靜電產生。若對於柔軟精香味過敏的話，可使用檸檬酸(也可使用家庭用的醋)來代用。\n檸檬酸使用方法：洗衣機在清洗階段先暫時停止，10L的水加入約1g檸檬酸，再啟動即可。清洗→脫水→曬乾。","action":"none"},{"title_ja":"皮手袋を洗濯したらパリパリになった","title_hant":"皮手套正確清洗方式","rank":"999","desc_ja":"革専用の洗剤がおすすめですが、シャンプーとリンスでも洗うことができます。手袋を裏返してシャンプーを少量つけてぬるま湯で押し洗います。汚れがでなくなるまでお湯を替えて繰り返します。汚れがでなくなったらリンスをお湯に溶かして手袋をつけて同じようにやさしく洗い丁寧にすすぎます。やさしく絞り、タオルで水分を取り除いてから陰干します。乾いたら革専用クリームを塗っください。","desc_hant":"清洗皮手套時，推薦使用皮革專用的清潔劑。也可使用洗髮精或護髮乳唷。將手套反面，加些許洗髮精後用溫水輕輕壓洗直到髒污掉落。髒污掉落後加些許護髮乳至溫水中融化，再將手套至溫水中輕輕壓洗後輕輕扭乾。再用大型毛巾將水壓出晾乾。晾乾後再塗抹皮革專用的保護油。","action":"none"},{"title_ja":"洗濯後に干し忘れてしまった","title_hant":"忘記收衣服導致衣服發臭怎麼辦","rank":"999","desc_ja":"干し忘れた洗濯物には雑菌が繁殖して臭くなってしまいます。またシワにもなりアイロンの手間が増えてしまいます。干し忘れてしまったら面倒ですが洗い直しましょう。すでに臭いが発生していたら、酸素系漂白剤や重曹を洗剤と併用すると効果的です。重曹を加える場合は水10Lに対して大さじ1杯が目安です。","desc_hant":"常常忘記收衣服嗎？\n長時間曝曬衣服忘記收的話會導致細菌繁殖產生異味。也易產生皺褶導致熨燙時間增加。若長時間忘記收衣服的話，建議重新再清洗一次。\n若已產生異味的話，在清洗時可加有酸素系成分的漂白劑或蘇打水更有效果。\n蘇打水使用方法：10公升水中加入約一匙的蘇打水即可。","action":"none"},{"title_ja":"マジックテープに埃がつく","title_hant":"衣服上魔鬼氈灰塵雜毛的清理方法","rank":"999","desc_ja":"マジックテープについた埃や糸くずは、爪楊枝などの先の細いもので簡単にすくい取れます。ペット用ブラシブラッシングするのも手軽でおすすめです。この時、ブラッシングは一定方向に動かすことがポイントです。","desc_hant":"衣服上的魔鬼氈若常常沾有灰塵或雜毛的話，可用牙籤或細尖物清理。\n也很推薦使用寵物用的梳子，使用時，朝統一方向梳會更容易清理。","action":"none"},{"title_ja":"帽子を洗うと型崩れした","title_hant":"帽子洗完後，變形怎麼辦","rank":"999","desc_ja":"麦わら帽子やフェルト素材、革製など帽子には洗濯できない素材のものがたくさんあります。洗濯表示を確認をしてから洗いましょう。\n家庭で洗濯できる帽子は手洗いが基本です。30℃以下のぬるま湯に中性洗剤を溶かしてやさしく押し洗いをします。干す時にザルに被せて形をキープさせると型崩れ予防になります。\n（型崩れの直し方）\nアイロンのスチームを使って型崩れを直すことができますが、素材によっては熱で溶けてしまうため事前に確認をしましょう。型崩れ部分にアイロンのスチームをあてて温めます。温めすぎると焦げたり変色するので注意しましょう。形を整え冷めるまで手で押さえます。火傷しないように軍手などをはめて行うと安全です。冷めたら再度スチームだけをあてます。形の整えにくい頭部分は中にタオルを詰めて行います。","desc_hant":"草帽或不織布、皮製等材質無法清洗，清洗前請先確認洗標圖案後再作清洗。\n可做清洗的帽子，基本上都需使用手洗。\n清洗方法：30℃以下的溫水中，倒入中性洗衣精輕輕壓洗。晾乾時，可將毛巾折成圓筒狀或在圓形器具上晾乾，使其帽子不易變形。若不慎發生變形，可使用熨斗的蒸氣功能使其恢復，但依素材不同會因熱引起融化，使用前請先確認。","action":"wash_005"},{"title_ja":"大物を洗って乾ききらなかった。","title_hant":"床被單等晾乾方式","rank":"999","desc_ja":"シーツや毛布、バスタオルなどの大物は風通し良く干すのがポイントです。バスタオルはピンチハンガーにジグザクになるように吊ると部屋干しでも乾きやすくなります。シーツや毛布は、物干し2本を使ってM字になるようにすると風通しが良くなります。また、角が下になるよう斜めに干すと重力で水分が角に集まり脱水されます。さらに途中で裏返しながら、別の角が下になるように回転させるとさらに乾きやすくなります。","desc_hant":"床單、被單、浴巾等面積較大的盡量在通風良好處晾乾。\n浴巾可使用多夾衣架並在室內晾乾，可縮短晾乾時間。\n床單、被單可使用兩個曬衣架吊掛成M型來晾乾。","action":"q  p"}]}
